<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */

    'save'                      => 'حفظ',
    'save_new'                  => 'حفظ و إضافة جديد',
    'save_update'               => 'حفظ و تعديل',
    'reset'                     => 'اعاده تعيين',
    'cancel'                    => 'رجوع',
    'create'                    => 'انشاء',
    'edit'                      => 'تعديل',
    'delete'                    => 'حذف',
    'delete_all'                => 'حذف الكل',
    'show'                      => 'اظهار',
    'update'                    => 'تحديث',
    'active'                    => 'متاح',
    'unactive'                  => 'غير متاح',
    'search'                    => 'بحث',
    'close'                     => 'غلق',
    'choose'                    => 'اختيار',
    'pending'                   => 'تعليق',
    'confirmed'                 => 'تاكيد',
    'waiting'                   => 'في الأنتظار',
    'cancele'                   => 'الغاء',
    'delete'                    => 'حذف',
    'back'                      => 'رجوع',

];
