<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */

    'name'                      => 'الاسم',
    'email'                     => 'البريد الإلكتروني',
    'subject'                   => 'موضوع',
    'message'                   => 'رسالة',
    'city'                      => 'مدينة',
    'phone'                     => 'الهاتف',
    'type'                      => 'النوع',
    'status'                    => 'الحاله',
    'actions'                   => 'الاجراءات',
    'search_name'               => 'البحث عن طريق الاسم',
    'search_email'              => 'البحث عن طريق البريد الاكتروني',
    'search_phone'              => 'البحث عن طريق الهاتف',
    'show'                      => 'عرض الرساله :name',
    'subscribe_show'            => 'عرض الاشتراك',
    'contact_show'              => 'اتصل بنا',
    'full_name'                 => 'الاسم بالكامل',
    'first_name'                => 'الاسم الاول',
    'last_name'                 => 'اللقب',
    'arrange'                   => 'ترتيب',

    "type_mesage" =>"الغرض",
    "topic" => "عنوان الرساله",
    "city" =>  "مدينة", 
    'dis_active' => 'غير مقروء',
    'active' => 'مقروء',
];
