<?php
/*
    |--------------------------------------------------------------------------
    | Donors Dashboard
    |--------------------------------------------------------------------------
    */
return [
    'donors'                        =>  'المتبرعين',
    'edit'                          => 'تعديل في ":name" المتبرع',
    'show'                          => 'عرض ":name" المتبرع',
    'show_donors'                   => 'عرض المتبرعين',
    'create_donors'                 => 'إضافة متبرع',
    'edit_donors'                   => 'تعديل المتبرع',
    'name_en'                       => 'الاسم باللغة الانجليزية',
    'name_ar'                       => 'التعديل باللغة العربية',
    'slug_en'                       => 'عنوان الرابط باللغة الانجليزية',
    'slug_ar'                       => 'عنوان الرابط باللغة العربية',
    'full_name'                     => 'الاسم بالكامل',
    'city'                          => 'المدينة',
    'country'                       => 'الدولة',
    'address'                       => 'العنوان',
    'slug'                          => 'عنوان الرابط',
    'url'                           => 'الرابط',
    'type'                          => 'النوع',
    'status'                        => 'الحالة',
    'created_at'                    => 'تم الانشاء في',
    'updated_at'                    => 'تم التعديل في',
    'actions'                       => 'الاجراءات',
    'sort'                          => 'الترتيب',
    'create_donor'                  => 'إضافة متبرع',
    'status_changed_sucessfully'    => 'تم تعديل الحالة بنجاح',
    'delete_all_sucessfully'        => 'تم حذف الكل بنجاح',
    'mobile_confirmation'           => 'تأكيد رقم الجوال',
    'info_donors'                   => 'بيانات المتبرع',
    'donars'                        => 'المتبرعين',
    'reports'                        => 'تقارير المتبرعين'
];
