<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'show'                    => 'عرض ":name" ',
    'edit'                    => 'تعديل ":name" ',
    'show_menu'               =>  'عرض القائمة الفوتر',
    'show_menus'               => 'عرض القوائم الفوتر',
    'create_menus'             => 'انشاء القوائم الفوتر',
    'edit_menus'              => 'تعديل القوائم الفوتر',
    'create_new_menus'        => '  انشاء القوائم الفوتر جديده' ,
    'slug'                   => 'Slug',
    'url'                   => 'الرابط',
    'type'                  => 'النوع',
    'parent_id'             => 'القائمة الفوتر الرئيسية',
    'lavel'                 => 'المستوي',
    'status'                => 'الحاله' ,
    'Settings'              =>'الاعدادات' ,
    'name'                  =>'الاسم',
    'created_at'             => 'وقت الانشاء',
    'updated_at'             => 'وقت العديل',    
    'actions'               => 'الاجراءات',
    'type_url'               => 'نوع الرابط',
    'select_url'               => ' الرجاء اختيار عنوان الرابط',
    'parent_id'                   => 'القسم الرئيسي',
    'parent'                      => 'القسم ',
    'select_parent'               => 'حدد القسم',
    'show_tree'                    => 'عرض الفروع ',


];
