<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'category'                    => 'قسم الاهداء',
    'categories'                  => 'اقسام الاهداء',
    'show_categories'             => 'عرض اقسام الاهداء',
    'show_category'               => 'عرض قسم الاهداء',
    'create_category'             => 'إضافة قسم جديد',
    'edit_category'               => 'تعديل قسم',

    'occasion'                    => 'مناسبة الاهداء',
    'occasions'                   => 'مناسبات الاهداء',
    'show_occasions'              => 'عرض الاهداء',
    'show_occasion'               => 'عرض الاهداء',
    'create_occasion'             => 'إضافة جديد',
    'edit_occasion'               => 'تعديل مناسبة',

    'card'                        => 'بطاقة اهداء',
    'cards'                       => 'بطاقات الاهداء',
    'show_cards'                  => 'عرض بطاقات الاهداء',
    'show_card'                   => 'عرض بطاقة اهداء',
    'create_card'                 => 'إنشاء بطاقة اهداء ',
    'edit_card'                   => 'تعديل بطاقة اهداء',
];
