<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'project'                   => 'المشاريع',
    'edit'                        => 'تعديل المشاريع ":name"',
    'show'                        => ' عرض مشروع ":name"',
    'show_project'              => 'عرض المشاريع ',
    'create'            => ' إنشاء مشروع',
    'edit_project'              => ' تعديل المشاريع',
    'create_new_project'        => 'إنشاء مشروع جديدة',
    'name'                        => 'الاسم',
    'slug'                        => 'Slug',
    'url'                         => 'الرابط',
    'type'                        => 'نوع',
    'status'                      => 'حالة',
    'created_at'                  =>  'توقيت الانشاء',
    'updated_at'                  =>  'توقيت  التحديث',
    'actions'                     => 'الاجراءات',
    'sort'                        => 'الترتيب',
    'status_changed_sucessfully'  => 'تم تغيير الحالة بنجاح',
    'delete_all_sucessfully'      => 'المشاريع المحذوفة بنجاح',
    'portfolio'                   => 'بورتفوليو',
    'single_page_project'         => 'صفحات المشاريع الخارجية',
    'badal_page_project'          => 'مشاريع البدل',


];
