<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard 
    |--------------------------------------------------------------------------
    */
    'sections'                      => 'فئات',
    'section'                       => 'فئة',
    'edit_name'                     => ' تعديل فئة ":name" ',
    'show_name'                     => 'عرض فئة ":name" ',
    'edit'                          => 'تعديل فئة',

    'show_all'                      => 'عرض الفئات',
    'sort'                          => 'الترتيب',
    'show'                          => 'عرض فئة',
    'create'                        => 'اضافة فئة',
    'create_new'                    => 'انشاء فئة جديد',

    'edit'                        => 'تعديل فئة ":name"',
    'show'                        => ' عرض فئة ":name"',
    'show_sections'               => 'عرض المقالات',
    'show_section'                => 'عرض الفئات',
    'create_sections'             => ' إنشاء فئة',
    'edit_sections'               => ' تعديل فئة' ,


];
