<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Dashboard
    |--------------------------------------------------------------------------
    */
    'show_user'               => 'عرض المستخدمين',
    'create_user'             => 'انشاء مستخدم',
    'edit_user'             => 'تعديل مستخدم',

    'create_new_user'             => 'انشاء مستخدم جديد',
    'name'                    => 'الاسم',
    'email'                   => 'البريد الإلكتروني',
    'password'                => 'كلمه المرور',
    'mobile'                 => 'الجوال',
    'image'                  => 'صوره',
    'bio'                    => 'عن',
    'status'                 => 'الحاله',
    'action'                  => 'الاجراءات',
    'active'                   => 'نشط',
    'role'                   => 'دور',
    'noactive'                   => 'غير نشط',
    'profile'                   => 'الملف الشخصي',
    'referer'                   => '   المسوق',
    'created_at'                   => ' التاريخ',
    'order_count'                   => ' عدد الطلبات',
    'total_price'                   => ' اجمالى قيمه الطلبات',


];
